/************************************************************************ 
 * 项目名称 :  GR.Core.Domain.Users
 * 项目描述 :      
 * 类 名 称 :  MenuRepository
 * 版 本 号 :  v1.0.0.0  
 * 说    明 :      
 * 作    者 :  甘啟银 
 * 创建时间 :  2016-08-08 11:32:00
 * 更新时间 :  2016-08-08 11:32:00
************************************************************************ 
 * Copyright @ 甘啟银工作室 2016. All rights reserved. 
************************************************************************/

using System;

namespace GR.Core.Domain.Users
{
    public class MenuRepository
    {
    }
}
